Repository: VortXTV/VortX
Catalog: app/Resources/Localizable.xcstrings
Source language: en
Languages: af, am, ar, as, az, be, bg, bn, br, bs, ca, ceb, cs, cy, da, de, el, es, et, eu, fa, fi, fil, fo, fr, fy, ga, gd, gl, gu, ha, he, hi, hr, ht, hu, hy, id, ig, is, it, ja, jv, ka, kk, km, kn, ko, ku, ky, lb, lo, lt, lv, mg, mi, mk, ml, mn, mr, ms, mt, my, nb, ne, nl, ny, oc, or, pa, pl, ps, pt_br, pt_pt, ro, ru, rw, sd, si, sk, sl, sm, sn, so, sq, sr, st, su, sv, sw, ta, te, tg, th, tr, tt, ug, uk, ur, uz, vi, xh, yo, zh_hans, zh_hant, zu

source: Show Live TV tab
af: Wys Lewendige TV-oortjie
am: የቀጥታ ቴሌቪዥን ትርን አሳይ
ar: إظهار تبويب البث المباشر
as: লাইভ TV টেব দেখুৱাওক
az: Canlı TV bölməsini göstər
be: Паказваць укладку Жывое ТБ
bg: Показване на раздел „Телевизия на живо“
bn: Live TV ট্যাব দেখান
br: Diskouez ivinell an TV war-eeun
bs: Prikaži karticu TV uživo
ca: Mostra la pestanya TV en directe
ceb: Ipakita ang Live TV tab
cs: Zobrazit kartu Živé TV
cy: Dangos tab Teledu Byw
da: Vis fanen Live-tv
de: Tab „Live-TV“ anzeigen
el: Εμφάνιση καρτέλας ζωντανής TV
es: Mostrar pestaña de TV en directo
et: Näita otse-TV vahekaarti
eu: Erakutsi zuzeneko TB fitxa
fa: نمایش زبانه‌ی پخش زنده
fi: Näytä TV-välilehti
fil: Ipakita ang Live TV tab
fo: Vís Beint sjónvarp teig
fr: Afficher l'onglet TV en direct
fy: Ljepper Live-tv toane
ga: Taispeáin cluaisín Teilifíse Beo
gd: Seall taba Tbh Bheò
gl: Amosar a pestana de TV en directo
gu: Live TV ટૅબ બતાવો
ha: Nuna shafin TV Kai Tsaye
he: הצג לשונית טלוויזיה חיה
hi: लाइव TV टैब दिखाएँ
hr: Prikaži karticu TV uživo
ht: Montre ongle TV An Dirèk
hu: Élő TV fül megjelenítése
hy: Ցույց տալ «Ուղիղ հեռուստատեսություն» ներդիրը
id: Tampilkan tab TV Langsung
ig: Gosi taabụ TV Ndụ
is: Sýna Live TV-flipa
it: Mostra la scheda Live TV
ja: ライブ TV タブを表示
jv: Tampilaké tab TV Langsung
ka: Live TV ჩანართის ჩვენება
kk: «Тікелей ТВ» қойындысын көрсету
km: បង្ហាញផ្ទាំង Live TV
kn: Live TV ಟ್ಯಾಬ್ ತೋರಿಸಿ
ko: 실시간 TV 탭 표시
ku: Tabê TVya Zinde nîşan bide
ky: Тикелей ТВ өтмөгүн көрсөтүү
lb: Live-TV-Tab uweisen
lo: ສະແດງແທັບໂທລະທັດສົດ
lt: Rodyti „Tiesioginės TV“ skirtuką
lv: Rādīt cilni “Tiešraides TV”
mg: Asehoy ny tab TV Mivantana
mi: Whakaatu ripa Pouaka Mātaora
mk: Прикажи го табот „Телевизија во живо“
ml: ലൈവ് ടിവി ടാബ് കാണിക്കുക
mn: Шууд ТВ таб харуулах
mr: लाइव्ह टीव्ही टॅब दाखवा
ms: Tunjuk tab TV Langsung
mt: Uri t-tab TV Live
my: တိုက်ရိုက် TV tab ကို ပြရန်
nb: Vis Direkte-TV-fanen
ne: Live TV ट्याब देखाउनुहोस्
nl: Tabblad Live-tv tonen
ny: Wonetsani tabu ya Live TV
oc: Afichar l'onglet TV en dirècte
or: ଲାଇଭ୍ TV ଟ୍ୟାବ ଦେଖାନ୍ତୁ
pa: ਲਾਈਵ TV ਟੈਬ ਦਿਖਾਓ
pl: Pokaż kartę Telewizja na żywo
ps: د ژوندي TV ټب ښکاره کړئ
pt_br: Mostrar aba TV ao vivo
pt_pt: Mostrar separador de TV em direto
ro: Afișează fila TV în direct
ru: Показывать вкладку «Прямой эфир»
rw: Erekana tab ya Live TV
sd: لائيو TV ٽئب ڏيکاريو
si: සජීවී රූපවාහිනී ටැබය පෙන්වන්න
sk: Zobraziť kartu Live TV
sl: Pokaži zavihek TV v živo
sm: Faaali le tab TV Ola
sn: Ratidza tabu ye Live TV
so: Muuji tab-ka TV Toos ah
sq: Shfaq skedën Live TV
sr: Прикажи картицу Уживо ТВ
st: Bontša tab ea Live TV
su: Némbongkeun tab TV Langsung
sv: Visa fliken Live-TV
sw: Onyesha kichupo cha TV ya Moja kwa Moja
ta: நேரலை டிவி தாவலைக் காட்டு
te: లైవ్ TV ట్యాబ్‌ను చూపించు
tg: Нишон додани ҷадвали Телевизиони жива
th: แสดงแท็บทีวีสด
tr: Canlı TV sekmesini göster
tt: Турыдан-туры ТВ кыстырмасын күрсәт
ug: جانلىق تېلېۋىزور بەتكۈچىنى كۆرسەت
uk: Показувати вкладку «Live TV»
ur: لائیو TV ٹیب دکھائیں
uz: Jonli TV yorlig'ini ko'rsatish
vi: Hiện tab TV trực tiếp
xh: Bonisa ithebhu ye-Live TV
yo: Fi taabù Live TV hàn
zh_hans: 显示直播电视标签
zh_hant: 顯示「直播電視」分頁
zu: Bonisa ithebhu ye-Live TV

source: Show
af: Wys
am: አሳይ
ar: إظهار
as: দেখুৱাওক
az: Göstər
be: Паказаць
bg: Покажи
bn: দেখান
br: Diskouez
bs: Prikaži
ca: Mostra
ceb: Ipakita
cs: Zobrazit
cy: Dangos
da: Vis
de: Anzeigen
el: Εμφάνιση
es: Mostrar
et: Näita
eu: Erakutsi
fa: نمایش
fi: Näytä
fil: Ipakita
fo: Vís
fr: Afficher
fy: Toane
ga: Taispeáin
gd: Seall
gl: Amosar
gu: બતાવો
ha: Nuna
he: הצג
hi: दिखाएँ
hr: Prikaži
ht: Montre
hu: Megjelenítés
hy: Ցույց տալ
id: Tampilkan
ig: Gosi
is: Sýna
it: Mostra
ja: 表示
jv: Tampilaké
ka: ჩვენება
kk: Көрсету
km: បង្ហាញ
kn: ತೋರಿಸಿ
ko: 표시
ku: Nîşan bide
ky: Көрсөтүү
lb: Uweisen
lo: ສະແດງ
lt: Rodyti
lv: Rādīt
mg: Asehoy
mi: Whakaatu
mk: Прикажи
ml: കാണിക്കുക
mn: Харуулах
mr: दाखवा
ms: Tunjuk
mt: Uri
my: ပြရန်
nb: Vis
ne: देखाउनुहोस्
nl: Tonen
ny: Wonetsani
oc: Afichar
or: ଦେଖାନ୍ତୁ
pa: ਦਿਖਾਓ
pl: Pokaż
ps: ښکاره کول
pt_br: Mostrar
pt_pt: Mostrar
ro: Afișează
ru: Показать
rw: Erekana
sd: ڏيکاريو
si: පෙන්වන්න
sk: Zobraziť
sl: Pokaži
sm: Faaali
sn: Ratidza
so: Muuji
sq: Shfaq
sr: Прикажи
st: Bontša
su: Némbongkeun
sv: Visa
sw: Onyesha
ta: காட்டு
te: చూపించు
tg: Нишон додан
th: แสดง
tr: Göster
tt: Күрсәт
ug: كۆرسەت
uk: Показувати
ur: دکھائیں
uz: Ko'rsatish
vi: Hiện
xh: Bonisa
yo: Fihàn
zh_hans: 显示
zh_hant: 顯示
zu: Bonisa

source: Hide
af: Versteek
am: ደብቅ
ar: إخفاء
as: লুকুৱাওক
az: Gizlət
be: Схаваць
bg: Скрий
bn: লুকান
br: Kuzhat
bs: Sakrij
ca: Amaga
ceb: Itago
cs: Skrýt
cy: Cuddio
da: Skjul
de: Ausblenden
el: Απόκρυψη
es: Ocultar
et: Peida
eu: Ezkutatu
fa: پنهان کردن
fi: Piilota
fil: Itago
fo: Fjal
fr: Masquer
fy: Ferstopje
ga: Folaigh
gd: Falaich
gl: Agochar
gu: છુપાવો
ha: Ɓoye
he: הסתר
hi: छिपाएँ
hr: Sakrij
ht: Kache
hu: Elrejtés
hy: Թաքցնել
id: Sembunyikan
ig: Zoo
is: Fela
it: Nascondi
ja: 非表示
jv: Dhelikaké
ka: დამალვა
kk: Жасыру
km: លាក់
kn: ಮರೆಮಾಡಿ
ko: 숨기기
ku: Veşêre
ky: Жашыруу
lb: Verstoppen
lo: ເຊື່ອງ
lt: Slėpti
lv: Slēpt
mg: Afeno
mi: Huna
mk: Сокриј
ml: മറയ്ക്കുക
mn: Нуух
mr: लपवा
ms: Sembunyi
mt: Aħbi
my: ဖျောက်ရန်
nb: Skjul
ne: लुकाउनुहोस्
nl: Verbergen
ny: Bisani
oc: Amagar
or: ଲୁଚାନ୍ତୁ
pa: ਲੁਕਾਓ
pl: Ukryj
ps: پټول
pt_br: Ocultar
pt_pt: Ocultar
ro: Ascunde
ru: Скрыть
rw: Hisha
sd: لڪايو
si: සඟවන්න
sk: Skryť
sl: Skrij
sm: Nana
sn: Vanza
so: Qari
sq: Fshih
sr: Сакриј
st: Pata
su: Sumputkeun
sv: Dölj
sw: Ficha
ta: மறை
te: దాచు
tg: Пинҳон кардан
th: ซ่อน
tr: Gizle
tt: Яшер
ug: يوشۇر
uk: Приховати
ur: چھپائیں
uz: Yashirish
vi: Ẩn
xh: Fihla
yo: Fipamọ́
zh_hans: 隐藏
zh_hant: 隱藏
zu: Fihla

source: Hide the Live TV tab if you do not use it.
af: Versteek die Lewendige TV-oortjie as jy dit nie gebruik nie.
am: የማይጠቀሙበት ከሆነ የቀጥታ ቴሌቪዥን ትርን ይደብቁ።
ar: أخفِ تبويب البث المباشر إن كنت لا تستخدمه.
as: যদি আপুনি লাইভ TV টেবটো ব্যৱহাৰ নকৰে ইয়াক লুকুৱাওক।
az: İstifadə etmirsinizsə, Canlı TV bölməsini gizlədin.
be: Схавайце ўкладку Жывое ТБ, калі вы ёй не карыстаецеся.
bg: Скрийте раздела „Телевизия на живо“, ако не го използвате.
bn: Live TV ট্যাব ব্যবহার না করলে এটি লুকান।
br: Kuzhit ivinell an TV war-eeun ma ne implijit ket anezhi.
bs: Sakrijte karticu TV uživo ako je ne koristite.
ca: Amaga la pestanya TV en directe si no la fas servir.
ceb: Itago ang Live TV tab kung dili nimo kini gamiton.
cs: Skryjte kartu Živé TV, pokud ji nepoužíváte.
cy: Cuddiwch dab Teledu Byw os nad ydych yn ei ddefnyddio.
da: Skjul fanen Live-tv, hvis du ikke bruger den.
de: Blende den Tab „Live-TV“ aus, wenn du ihn nicht nutzt.
el: Αποκρύψτε την καρτέλα ζωντανής TV αν δεν τη χρησιμοποιείτε.
es: Oculta la pestaña de TV en directo si no la usas.
et: Peida otse-TV vahekaart, kui sa seda ei kasuta.
eu: Ezkutatu zuzeneko TB fitxa erabiltzen ez baduzu.
fa: اگر از زبانه‌ی پخش زنده استفاده نمی‌کنید، آن را پنهان کنید.
fi: Piilota TV-välilehti, jos et käytä sitä.
fil: Itago ang Live TV tab kung hindi mo ito ginagamit.
fo: Fjal Beint sjónvarp teigin, um tú ikki brúkar hann.
fr: Masquez l'onglet TV en direct si vous ne l'utilisez pas.
fy: Ferstopje de ljepper Live-tv as jo him net brûke.
ga: Folaigh cluaisín na Teilifíse Beo mura n-úsáideann tú é.
gd: Falaich taba Tbh Bheò mura cleachd thu e.
gl: Agocha a pestana de TV en directo se non a usas.
gu: જો તમે Live TV ટૅબ વાપરતા ન હો તો તેને છુપાવો.
ha: Ɓoye shafin TV Kai Tsaye idan ba ka amfani da shi.
he: הסתר את לשונית הטלוויזיה החיה אם אינך משתמש בה.
hi: यदि आप लाइव TV टैब का उपयोग नहीं करते तो उसे छिपा दें।
hr: Sakrijte karticu TV uživo ako je ne koristite.
ht: Kache ongle TV An Dirèk la si ou pa sèvi avè l.
hu: Rejtsd el az Élő TV fület, ha nem használod.
hy: Թաքցրեք «Ուղիղ հեռուստատեսություն» ներդիրը, եթե այն չեք օգտագործում։
id: Sembunyikan tab TV Langsung jika Anda tidak memakainya.
ig: Zoo taabụ TV Ndụ ma ọ bụrụ na ị naghị eji ya.
is: Fela Live TV-flipann ef þú notar hann ekki.
it: Nascondi la scheda Live TV se non la usi.
ja: ライブ TV タブを使わない場合は非表示にできます。
jv: Dhelikaké tab TV Langsung yèn sampeyan ora nganggo.
ka: დამალეთ Live TV ჩანართი, თუ მას არ იყენებთ.
kk: Пайдаланбасаңыз, «Тікелей ТВ» қойындысын жасырыңыз.
km: លាក់ផ្ទាំង Live TV បើអ្នកមិនប្រើវា។
kn: ನೀವು Live TV ಟ್ಯಾಬ್ ಬಳಸದಿದ್ದರೆ ಅದನ್ನು ಮರೆಮಾಡಿ.
ko: 사용하지 않으면 실시간 TV 탭을 숨깁니다.
ku: Eger tu wê bikar naînî tabê TVya Zinde veşêre.
ky: Тикелей ТВ өтмөгүн колдонбосоңуз аны жашырыңыз.
lb: Verstopp den Live-TV-Tab wann s du en net benotz.
lo: ເຊື່ອງແທັບໂທລະທັດສົດ ຖ້າທ່ານບໍ່ໃຊ້ມັນ.
lt: Paslėpkite „Tiesioginės TV“ skirtuką, jei jo nenaudojate.
lv: Slēpiet cilni “Tiešraides TV”, ja to nelietojat.
mg: Afeno ny tab TV Mivantana raha tsy mampiasa azy ianao.
mi: Hunaia te ripa Pouaka Mātaora mēnā kāore koe e whakamahi.
mk: Сокријте го табот „Телевизија во живо“ ако не го користите.
ml: ലൈവ് ടിവി ടാബ് ഉപയോഗിക്കുന്നില്ലെങ്കിൽ അത് മറയ്ക്കുക.
mn: Хэрэв та ашиглахгүй бол Шууд ТВ табыг нуугаарай.
mr: लाइव्ह टीव्ही टॅब वापरत नसल्यास तो लपवा.
ms: Sembunyikan tab TV Langsung jika anda tidak menggunakannya.
mt: Aħbi t-tab TV Live jekk ma tużahx.
my: အသုံးမပြုပါက တိုက်ရိုက် TV tab ကို ဖျောက်ပါ။
nb: Skjul Direkte-TV-fanen hvis du ikke bruker den.
ne: तपाईंले प्रयोग नगर्ने भए Live TV ट्याब लुकाउनुहोस्।
nl: Verberg het tabblad Live-tv als je het niet gebruikt.
ny: Bisani tabu ya Live TV ngati simuigwiritsa ntchito.
oc: Amagatz l'onglet TV en dirècte se l'utilizatz pas.
or: ଯଦି ଆପଣ ଲାଇଭ୍ TV ଟ୍ୟାବ ବ୍ୟବହାର କରୁନାହାନ୍ତି ତେବେ ଏହାକୁ ଲୁଚାନ୍ତୁ।
pa: ਜੇ ਤੁਸੀਂ ਲਾਈਵ TV ਟੈਬ ਨਹੀਂ ਵਰਤਦੇ ਤਾਂ ਇਸਨੂੰ ਲੁਕਾਓ।
pl: Ukryj kartę Telewizja na żywo, jeśli z niej nie korzystasz.
ps: که د ژوندي TV ټب نه کاروئ، پټ یې کړئ.
pt_br: Oculte a aba TV ao vivo se você não a usa.
pt_pt: Oculte o separador de TV em direto se não o utilizar.
ro: Ascunde fila TV în direct dacă nu o folosești.
ru: Скройте вкладку «Прямой эфир», если вы ею не пользуетесь.
rw: Hisha tab ya Live TV niba udakoresha.
sd: جيڪڏهن اوهان لائيو TV ٽئب استعمال نٿا ڪريو ته ان کي لڪايو.
si: ඔබ එය භාවිත නොකරන්නේ නම් සජීවී රූපවාහිනී ටැබය සඟවන්න.
sk: Skryť kartu Live TV, ak ju nepoužívate.
sl: Skrij zavihek TV v živo, če ga ne uporabljate.
sm: Nana le tab TV Ola pe afai e te le faaaogaina.
sn: Vanza tabu ye Live TV kana usingaishandisi.
so: Qari tab-ka TV Toos ah haddii aadan isticmaalin.
sq: Fshihni skedën Live TV nëse nuk e përdorni.
sr: Сакријте картицу Уживо ТВ ако је не користите.
st: Pata tab ea Live TV haeba u sa e sebelise.
su: Sumputkeun tab TV Langsung lamun anjeun teu makéna.
sv: Dölj fliken Live-TV om du inte använder den.
sw: Ficha kichupo cha TV ya Moja kwa Moja iwapo huitumii.
ta: நேரலை டிவி தாவலைப் பயன்படுத்தாவிட்டால் அதை மறைக்கவும்.
te: మీరు లైవ్ TV ట్యాబ్‌ను ఉపయోగించకపోతే దాన్ని దాచండి.
tg: Агар шумо ҷадвали Телевизиони живаро истифода набаред, онро пинҳон кунед.
th: ซ่อนแท็บทีวีสดหากคุณไม่ได้ใช้
tr: Kullanmıyorsanız Canlı TV sekmesini gizleyin.
tt: Кулланмасаң, Турыдан-туры ТВ кыстырмасын яшер.
ug: ئىشلەتمىسىڭىز جانلىق تېلېۋىزور بەتكۈچىنى يوشۇرۇڭ.
uk: Приховайте вкладку «Live TV», якщо ви нею не користуєтесь.
ur: اگر آپ لائیو TV ٹیب استعمال نہیں کرتے تو اِسے چھپا دیں۔
uz: Agar Jonli TV yorlig'idan foydalanmasangiz, uni yashiring.
vi: Ẩn tab TV trực tiếp nếu bạn không dùng.
xh: Fihla ithebhu ye-Live TV ukuba awuyisebenzisi.
yo: Fi taabù Live TV pamọ́ bí o kò bá ń lò ó.
zh_hans: 如果不使用直播电视标签，可将其隐藏。
zh_hant: 若您不使用「直播電視」分頁，可將其隱藏。
zu: Fihla ithebhu ye-Live TV uma ungayisebenzisi.

source: App text size
af: Toepassing se teksgrootte
am: የመተግበሪያ ጽሑፍ መጠን
ar: حجم نص التطبيق
as: এপ্‌ৰ লিখনিৰ আকাৰ
az: Tətbiq mətn ölçüsü
be: Памер тэксту дадатка
bg: Размер на текста в приложението
bn: অ্যাপের লেখার আকার
br: Ment testenn an arload
bs: Veličina teksta aplikacije
ca: Mida del text de l'aplicació
ceb: Gidak-on sa teksto sa app
cs: Velikost písma aplikace
cy: Maint testun yr ap
da: Tekststørrelse i app
de: App-Textgröße
el: Μέγεθος κειμένου εφαρμογής
es: Tamaño del texto de la app
et: Rakenduse teksti suurus
eu: Aplikazioaren testu tamaina
fa: اندازه‌ی متن برنامه
fi: Sovelluksen tekstikoko
fil: Laki ng text ng app
fo: Tekststødd í appi
fr: Taille du texte de l'app
fy: App-tekstgrutte
ga: Méid téacs na haipe
gd: Meud teacsa na h-aplacaid
gl: Tamaño do texto da aplicación
gu: ઍપ ટેક્સ્ટ માપ
ha: Girman rubutun manhaja
he: גודל הטקסט באפליקציה
hi: ऐप के अक्षरों का आकार
hr: Veličina teksta aplikacije
ht: Gwosè tèks aplikasyon an
hu: Alkalmazás szövegmérete
hy: Ծրագրի տեքստի չափ
id: Ukuran teks aplikasi
ig: Nha ederede ngwa
is: Textastærð forrits
it: Dimensione del testo dell'app
ja: アプリの文字サイズ
jv: Ukuran teks app
ka: აპლიკაციის ტექსტის ზომა
kk: Бағдарлама мәтінінің өлшемі
km: ទំហំអក្សរក្នុងកម្មវិធី
kn: ಅಪ್ಲಿಕೇಶನ್ ಪಠ್ಯದ ಗಾತ್ರ
ko: 앱 글자 크기
ku: Mezinahiya nivîsa sepanê
ky: Колдонмонун текст өлчөмү
lb: App-Textgréisst
lo: ຂະໜາດຂໍ້ຄວາມແອັບ
lt: Programos teksto dydis
lv: Lietotnes teksta izmērs
mg: Habe soratry ny app
mi: Rahi kuputuhi taupānga
mk: Големина на текстот
ml: ആപ്പ് ടെക്സ്റ്റ് വലുപ്പം
mn: Аппын текстийн хэмжээ
mr: ॲप मजकूर आकार
ms: Saiz teks apl
mt: Daqs tat-test tal-app
my: App စာလုံးအရွယ်
nb: Tekststørrelse i appen
ne: एपको पाठ आकार
nl: Tekstgrootte app
ny: Kukula kwa mawu a app
oc: Talha del tèxte de l'aplicacion
or: ଆପ୍ ଟେକ୍ସଟ ଆକାର
pa: ਐਪ ਦੇ ਟੈਕਸਟ ਦਾ ਆਕਾਰ
pl: Rozmiar tekstu aplikacji
ps: د اپ د متن اندازه
pt_br: Tamanho do texto do app
pt_pt: Tamanho do texto da aplicação
ro: Mărimea textului aplicației
ru: Размер текста в приложении
rw: Ingano y'inyandiko ya porogaramu
sd: ايپ جي متن جو سائز
si: යෙදුම් පෙළ ප්‍රමාණය
sk: Veľkosť textu aplikácie
sl: Velikost besedila v aplikaciji
sm: Lapopoa o tusitusiga o le app
sn: Saizi yemavara e app
so: Cabbirka qoraalka app-ka
sq: Madhësia e tekstit të aplikacionit
sr: Величина текста у апликацији
st: Boholo ba mongolo oa app
su: Ukuran téks aplikasi
sv: Textstorlek i appen
sw: Ukubwa wa maandishi ya programu
ta: செயலி உரை அளவு
te: యాప్ టెక్స్ట్ పరిమాణం
tg: Андозаи матни барнома
th: ขนาดข้อความในแอป
tr: Uygulama yazı boyutu
tt: Кушымта тексты зурлыгы
ug: دېتال خەت چوڭلۇقى
uk: Розмір тексту в застосунку
ur: ایپ کا متن سائز
uz: Ilova matn o'lchami
vi: Cỡ chữ ứng dụng
xh: Ubungakanani bombhalo we-app
yo: Ìwọ̀n ọ̀rọ̀ app
zh_hans: 应用文字大小
zh_hant: App 文字大小
zu: Usayizi wombhalo we-app

source: Performance
af: Werkverrigting
am: አፈጻጸም
ar: الأداء
as: পাৰফৰমেন্স
az: Performans
be: Прадукцыйнасць
bg: Производителност
bn: পারফরম্যান্স
br: Digonusted
bs: Performanse
ca: Rendiment
cs: Výkon
cy: Perfformiad
da: Ydeevne
de: Leistung
el: Επιδόσεις
es: Rendimiento
et: Jõudlus
eu: Errendimendua
fa: کارایی
fi: Suorituskyky
fo: Frammíføri
fr: Performances
fy: Prestaasje
ga: Feidhmíocht
gd: Coileanadh
gl: Rendemento
gu: પ્રદર્શન
ha: Aiki
he: ביצועים
hi: प्रदर्शन
hr: Performanse
ht: Pèfòmans
hu: Teljesítmény
hy: Արտադրողականություն
id: Performa
ig: Arụmọrụ
is: Afköst
it: Prestazioni
ja: パフォーマンス
jv: Performa
ka: წარმადობა
kk: Өнімділік
km: ដំណើរការ
kn: ಕಾರ್ಯಕ್ಷಮತೆ
ko: 성능
ku: Performans
ky: Өндүрүмдүүлүк
lb: Leeschtung
lo: ປະສິດທິພາບ
lt: Našumas
lv: Veiktspēja
mg: Fahombiazana
mi: Mahinga
mk: Перформанси
ml: പ്രകടനം
mn: Гүйцэтгэл
mr: कार्यक्षमता
ms: Prestasi
mt: Prestazzjoni
my: စွမ်းဆောင်ရည်
nb: Ytelse
ne: कार्यसम्पादन
nl: Prestaties
ny: Magwiridwe
oc: Performància
or: ପ୍ରଦର୍ଶନ
pa: ਕਾਰਗੁਜ਼ਾਰੀ
pl: Wydajność
ps: فعالیت
pt_br: Desempenho
pt_pt: Desempenho
ro: Performanță
ru: Производительность
rw: Imikorere
sd: ڪارڪردگي
si: කාර්ය සාධනය
sk: Výkon
sl: Zmogljivost
sm: Faatinoga
sn: Kushanda
so: Waxqabad
sq: Performanca
sr: Перформансе
st: Ts'ebetso
su: Kinerja
sv: Prestanda
sw: Utendaji
ta: செயல்திறன்
te: పనితీరు
tg: Иҷрокунӣ
th: ประสิทธิภาพ
tr: Performans
tt: Җитешлек
ug: ئىقتىدار
uk: Продуктивність
ur: کارکردگی
uz: Unumdorlik
vi: Hiệu suất
xh: Ukusebenza
yo: Iṣẹ́-ṣíṣe
zh_hans: 性能
zh_hant: 效能
zu: Ukusebenza

source: Apply language?
af: Pas taal toe?
am: ቋንቋ ይተግበር?
ar: تطبيق اللغة؟
as: ভাষা প্ৰয়োগ কৰিবনে?
az: Dil tətbiq edilsin?
be: Ужыць мову?
bg: Да се приложи ли езикът?
bn: ভাষা প্রয়োগ করবেন?
br: Arloañ ar yezh?
bs: Primijeniti jezik?
ca: Vols aplicar l'idioma?
ceb: Ipatuman ang pinulongan?
cs: Použít jazyk?
cy: Cymhwyso'r iaith?
da: Anvend sprog?
de: Sprache anwenden?
el: Εφαρμογή γλώσσας;
es: ¿Aplicar idioma?
et: Kas rakendada keel?
eu: Hizkuntza aplikatu?
fa: زبان اعمال شود؟
fi: Otetaanko kieli käyttöön?
fil: Ilapat ang wika?
fo: Set mál í verk?
fr: Appliquer la langue ?
fy: Taal tapasse?
ga: Cuir teanga i bhfeidhm?
gd: Cuir cànan an sàs?
gl: Aplicar o idioma?
gu: ભાષા લાગુ કરવી છે?
ha: Yi amfani da harshe?
he: להחיל את השפה?
hi: भाषा लागू करें?
hr: Primijeniti jezik?
ht: Aplike lang lan?
hu: Alkalmazod a nyelvet?
hy: Կիրառե՞լ լեզուն։
id: Terapkan bahasa?
ig: Tinye asụsụ?
is: Virkja tungumál?
it: Applicare la lingua?
ja: 言語を適用しますか？
jv: Nrapaké basa?
ka: გამოიყენოს ენა?
kk: Тіл қолданылсын ба?
km: អនុវត្តភាសា?
kn: ಭಾಷೆ ಅನ್ವಯಿಸುವುದೇ?
ko: 언어를 적용할까요?
ku: Ziman bisepîne?
ky: Тилди колдоносузбу?
lb: Sprooch uwenden?
lo: ນຳໃຊ້ພາສາບໍ?
lt: Pritaikyti kalbą?
lv: Lietot valodu?
mg: Ampiharo ny teny?
mi: Whakamahia te reo?
mk: Да го применам јазикот?
ml: ഭാഷ പ്രയോഗിക്കണോ?
mn: Хэлийг хэрэгжүүлэх үү?
mr: भाषा लागू करायची?
ms: Laksanakan bahasa?
mt: Tapplika l-lingwa?
my: ဘာသာစကား အသုံးပြုမလား?
nb: Bruke språket?
ne: भाषा लागू गर्ने?
nl: Taal toepassen?
ny: Gwiritsani chilankhulo?
oc: Aplicar la lenga ?
or: ଭାଷା ପ୍ରୟୋଗ କରିବେ?
pa: ਭਾਸ਼ਾ ਲਾਗੂ ਕਰੀਏ?
pl: Zastosować język?
ps: ژبه پلي کړئ؟
pt_br: Aplicar idioma?
pt_pt: Aplicar idioma?
ro: Aplici limba?
ru: Применить язык?
rw: Shyiraho ururimi?
sd: ٻولي لاڳو ڪجي؟
si: භාෂාව යොදන්නද?
sk: Použiť jazyk?
sl: Uveljavim jezik?
sm: Faaaoga le gagana?
sn: Shandisa mutauro?
so: Dabaqmayaa luqadda?
sq: Të zbatohet gjuha?
sr: Применити језик?
st: Sebelisa puo?
su: Terapkeun basa?
sv: Tillämpa språk?
sw: Tumia lugha?
ta: மொழியைச் செயல்படுத்தவா?
te: భాషను వర్తింపజేయాలా?
tg: Забонро татбиқ кунем?
th: ใช้ภาษานี้ไหม
tr: Dil uygulansın mı?
tt: Телне кулланыргамы?
ug: تىلنى قوللىنامسىز؟
uk: Застосувати мову?
ur: زبان لاگو کریں؟
uz: Til qo'llanilsinmi?
vi: Áp dụng ngôn ngữ?
xh: Faka ulwimi?
yo: Lo èdè náà?
zh_hans: 应用此语言？
zh_hant: 套用語言？
zu: Sebenzisa ulimi?
